; Russian
; Русская локализация от Henry++

[Russian]
IDS_FILE=Файл
IDS_EXIT=Выйти
IDS_SETTINGS=Настройки
IDS_ALWAYSONTOP_CHK=Поверх остальных окон
IDS_DARKMODE_CHK=Использовать тёмную тему
IDS_CHECKUPDATES_CHK=Периодически проверять обновления (рекомендуется)
IDS_LANGUAGE=Язык
IDS_HELP=Помощь
IDS_WEBSITE=Сайт программы
IDS_CHECKUPDATES=Проверить обновления
IDS_ABOUT=О программе
IDS_OPEN=Открыть
IDS_PROTECT=Защитить
IDS_UNPROTECT=Снять защиту
IDS_SERVICE=Сервис
IDS_LOCK=Заблокировать доступ
IDS_UNLOCK=Разблокировать доступ
IDS_UNLOCK_ALL=Разблокировать все диски
IDS_EJECT=Изъять
IDS_FORMAT=Форматировать
IDS_PROPERTIES=Свойства
IDS_GROUP1=Основные
IDS_GROUP2=Размер
IDS_DRIVE=Диск
IDS_LABEL=Метка
IDS_TYPE=Тип
IDS_FILESYSTEM=Файловая система
IDS_STATUS=Статус
IDS_SERIAL=Серийный номер
IDS_FREESPACE=Свободно
IDS_USEDSPACE=Занято
IDS_TOTALSPACE=Всего
IDS_COPY=Скопировать
IDS_REFRESH=Обновить
IDS_CLOSE=Закрыть
